/**
 * Created by Administrator on 2017/6/20.
 */
let HD = {
    SHHS:`&nbsp;&nbsp;复旦大学附属华山医院运动医学科的前身是“上海医学院医疗体育教研室”，成立于1958年,是中国运动医学的创始单位之一，首任主任为范振华教授。经过几代人半个多世纪的不懈努力，运动医学科具备了雄厚的实力和强劲的发展态势，拥有了优秀的学科团队和独特的专业技术。尤其是2005年起，陈世益教授作为学科带头人，敏锐地洞察到运动医学这一学科广阔的发展前景，带领学科进行了新一轮的建设，使这个有着悠久历史的科室焕发出新的生机，塑造成为今天国际知名、国内领先的运动医学专科。复旦大学附属华山医院运动医学科现已成为华山医院重点发展的特色学科之一、卫生部首批建立的全国骨科关节镜诊疗技术培训基地、ISAKOS（国际关节镜-膝关节外科-骨科运动医学学会）在中国大陆唯一授权认证的“关节镜与运动创伤教育培训中心”、复旦大学运动医学中心、上海市唯一的运动医学博士点和博士后流动站、上海市医疗卫生系统唯一的运动医学专科、上海市体育局指定的运动创伤救治医院、上海市重大国际赛事首选医疗保障单位。 
</br>&nbsp;&nbsp;上海逸动医学科技有限公司与华山医院运动医学中心开展项目合作，取得重大成果。`,
    H301:`&nbsp;&nbsp;北京301医院运动医学中心是总医院骨科的又一发展迅速的专科。自建科十几年来，在国内率先开展了肩关节镜下Bankart损伤、SLAP损伤、钙化性冈上肌腱炎、肩峰撞击征等手术，膝关节半月板、膝关节前、后交叉韧带及多发韧带损伤等关节镜下重建手术，髋关节镜下手术等。与此同时，完善了肘、腕、踝等四肢小关节镜下手术，总结出了许多诸如肌腱结、同种异体骨锚钉等独具特色的新型手术技术，成为国内关节镜开展种类最齐全的科室。并在此基础上，创造性的将关节镜技术应用于关节外骨科疾病的诊疗，在国际上首先开展并报道了关节镜治疗注射性臀肌挛缩症，在肌性斜颈、腕管综合征、髌骨半脱位、腘窝囊肿网球肘、跟腱末端病、髌腱炎、拇外翻等疾病的治疗也处于国际先进水平。对关节软骨修复、骨关节炎机理及治疗，冲击波的作用机理等进行了系统、全面的研究。注重关节疾病的微创治疗和阶梯治疗，在国内较早开展了膝人工单髁等部分关节置换，同时开展了股骨头缺血坏死的早中期的微创综合治疗。作为骨科运动医学，我科在人工关节置换等方面也具有优势；晚期风湿类风湿性关节炎、先天性髋关节发育不良、骨性关节炎、强直性脊柱炎等骨科常见病和疑难病症的诊治具有丰富的临床经验；特别是结合关节镜技术在骨性关节炎序贯性治疗方面积累了丰富的经验。2006年被国际运动医学联合会授予 “运动医学与关节镜继续教育基地”，2007年被国家卫生部授予首批“关节镜培训基地”。目前我专科拥有主任医师4人、副主任医师2人、主治医师1人，博士生导师2人，硕士生导师1人；展开床位35张，数字化关节镜手术室 2间。年门诊量超过2万人，手术量达1500多例。先后获得多项国家科技进步一、二、三等奖，以及军队科技进步一、二、三等奖。主编、主译、参编多部有影响力的骨科专著。发表科研论文270多篇。
</br>&nbsp;&nbsp;公司产品opti_knee已经应用于北京积水潭医院北京301解放军总医院骨关节外科，并与开展相关科研项目合作。`,
    GZJQ:`&nbsp;&nbsp;广州军区广州总医院骨科医院（简称广州陆总骨科医院），其前身是广州军区广州总医院骨科，始建于1950年，是一综合性骨科, 经过50多年几代人的不懈追求、探索和努力，专业队伍逐步壮大，技术力量不断增强，已形成了集医疗、科研、教学为一体的临床基地。于2008年9月28日正式成立为广州军区广州总医院骨科医院（简称陆总骨科医院）。广州陆总骨科医院现为全军创伤骨科中心、广东省“五个一科教兴医工程”重点专科和广东省“十一五“医学重点专科。下设6个科室与病区和1个重点实验室（脊柱一科、脊柱二科，创伤骨科，骨病关节科，OICU和VIP病区，广东省矫形技术与植入材料重点实验室）。
</br>&nbsp;&nbsp;上海逸动医学科技有限公司与广州军区总医院开展关节运动分析项目。并取得多个成果。`,
    D9RM:'&nbsp;&nbsp;上海逸动医学科技有限公司与九院开展项目合作',
    D6RM:'&nbsp;&nbsp;上海逸动医学科技有限公司与上海市交通大学附属第六人民医院运动医学科开展多项关节运动分析，取得重大突破。',
    GJTY:`&nbsp;&nbsp;上海逸动医学科技有限公司与体育学院合作共同开展项目---高速、冲击运动中的关节四维动态研究、风险评估及预防。`,
    JST:`&nbsp;&nbsp;五十余年来，在浓厚的骨科学术氛围中，一代又一代医学学子投身于积水潭医院的骨科事业中，为之奉献的同时也被培养成为中国骨科栋梁之材。 1999年初，一批有才华、有抱负的年轻骨科医生在经过国外的系统培训后回国，在医院的大力支持下，他们将自己所学习的先进理念和技术付诸于实践，开始拓展一个全新的骨科领域——运动损伤。
　　在经历了最初十年的艰苦创业阶段后，积水潭医院运动损伤科如今已经发展成为国内首屈一指的运动医学中心。现设有病房48张床，医生13人，包括主任医师2人，副主任医师3人，主治医师3人，其中博士研究生6人，硕士研究生5人，硕士生导师2人，副教授1人，教授1人。目前以膝、肩、肘、髋、踝关节运动伤病为主体开展较大规模的各类关节镜和切开手术，年手术量近3000例，包括膝关节各种韧带损伤、半月板修复和移植、软骨修复、髌骨关节不稳定、肩关节不稳定、肩袖损伤、肩部骨折及人工肩关节置换、肘关节关节镜、不稳定及置换术、髋关节撞击症及盂唇损伤、踝关节不稳定及踝关节镜等。
　　作为绩效突出的医院重点科室，运动损伤科从开始组建就着眼与国际接轨。依照骨关节运动损伤现代诊疗理念更新了诊疗和康复常规、引入了主流的关节镜微创外科手术技术、建立了系统正规的国际化评估和随访体系。科室的医生全部都经过国外系统培训、专科培训、专项技术培训、定期参加权威的专业学术会议。在医院的大力支持下，可以迅速将最新的技术应用于临床。十年来，科室开展了大量的开创性工作，填补了积水潭医院及国内专业领域多项技术空白，其中一部分属于国际首创。他们成功诊治了大量的运动损伤患者，形成了崭新的患者群体，取得了显著的社会效益。作为国家体育总局指定的运动员就诊医院，近年来为国家级运动队作了大量的工作，得到了国家体委及运动员们的肯定，在为运动员提供“一站式”医疗保障的同时，也最大程度满足了人们对运动医疗健康的需求。
　　科室临床科研水平起点很高。承担了十余项国家级、市级科研项目，如国家自然科学基金项目、国家十五攻关项目、国家体育总局皮划艇队和赛艇队的调研课题、北京市卫生局“十百千”项目，科技新星项目，首都科学发展基金，北京市优秀人才等。在创新的思路引导下，开展了关于肩关节置换、肩关节不稳定、肩袖损伤、肘关节镜、踝关节不稳定、髋关节撞击症、半月板移植、后外复合体重建、髌骨关节不稳定、导航下关节镜手术等多项新技术研究，其中有些技术属国际首创。近年来，在国内、外核心期刊上共发表学术论文50余篇，成功申请了五项国家级发明专利，2008年还获得了北京市科学技术奖,2010年获得新世纪百千万人才市级让你选。
　　在医院和科室的支持下，涌现出一批成绩突出并得到国内、国际同行认可的青年学者，任职于多个学术组织，如：中华医学会骨科分会关节镜学组、中华医学会运动医疗分会、国家体育总局医疗专家组、AO组织技术部亚太专区专家组、国际ISAKOS、亚洲肩关节外科研究会(ASSG)，2012年伦敦奥运会国家队医疗专家等等。
　　科室近年来致力于面向国内推广先进的运动损伤治疗理念与微创技术，旨在提高我国的运动创伤与骨科关节镜技术水平，缩短与国际先进水平的差距。每年培养全国初、中、高级关节镜专科进修医生数十名，定期在医院和全国各地举办各种专科培训班和学术会议。
　　在“ 精诚、精益、精心”的医院氛围中，运动损伤科也逐渐形成了自身“进取、凝聚、责任”的科室形象和文化，旨在打造国内著名、国际知名的一流运动医学中心。
　　北京积水潭医院运动损伤科致力于关节镜技术的推广和培养全国各地的关节镜专科进修医生，常年设有专科进修班(3个月-6个月)及高级研修班(1个月)。每年举办4期短期基础培训班，包括授课、模型操作及观摩手术，强调临床实用性、动手操作和面对面交流。
</br>&nbsp;&nbsp;公司产品opti_knee已经应用于北京积水潭医院运动医学中心建立--前交叉韧带重建术后康复计划`,
    XGZW:`&nbsp;&nbsp;逸动与香港中文大学，同时威尔士亲王医院进行合作，开展膝关节三维6个自由度研究，并提出新的膝关节诊疗建议，为关节的诊疗的发展做出重大贡献！`
}

export {HD}